/* No comment provided by engineer. */
"AVAudioPlayer init failed" = "AVAudioPlayer init failed";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Oops" = "Oops";

/* No comment provided by engineer. */
"Remove" = "Remove";

/* No comment provided by engineer. */
"Track hasn't have a URL." = "Track hasn't have a URL.";

/* No comment provided by engineer. */
"Whould you like to delete this track in playlist?" = "Whould you like to delete this track in playlist?";

